/* Label for the password field in the account preferences */"Password:" = "Hasło:";/* No comment provided by engineer. */"The characters you're entering are not valid for an account name on this service." = "Wprowadzone znaki nie mogą występować w nazwie ekranowej tej usługi.";